import React from 'react'

export default function PresentContent(){

  return(
    <>
    <div className="container">
      <h2 className="fw-light lh-base col-md-auto">:להשיג רק בפרפיום</h2>
      <div className="row text-end fw-light lh-base col-md-auto">
    <p className="text-end"> .ברשת פרפיום שמנו לנו למטרה להביא ללקוחותינו את הטרנדים החמים ביותר <br/>
    :כיום ניתן למצוא בפרפיום מגוון מותגי איפור, טיפוח ובישום שניתן להשיג רק אבל רק ברשת פרפיום   </p>
<ul className="text-end">
    
    <p className="text-end"> <b> :Boutique Collection - </b>  
    <br/>קטגוריית בישום בוטיק חדשה, שאינה מצייתת לחוקים הקונבנציונליים ומאפשרת לכל אדם באשר הוא לבטא את עצמו באופן האופטימלי באמצעות ניחוחות ייחודיים.&nbsp;  אלו בשמים הנרקחים בעבודת יד מחומרי גלם איכותיים, מיוצרים בבתי בישום שזו כל ההתמחות שלהם ונמכרים במהדורות מצומצמות. בשמי הבוטיק הינם בשמי נישה בניחוחות ייחודיים יותר מהבשמים הפופולאריים השגרתיים  </p>
    
</ul>
<ul className="text-end">
   
    <p className="text-end"> 
    <b className="text-end">:Hair Beauty - </b>
    <br/>
    קטגוריית מוצרי טיפוח ויופי מקצועיים לשיער - כי מי מאיתנו לא חולמת על שיער מושלם? שיער נוח לסידור, רך ומלא ברק הוא חלומה של כל אישה, לכן בחרנו עבורך את מותגי השיער הבינלאומיים שבעזרתם תוכלי להגשים את החלום:  סאשה חואן,כריסטוף רובאן, לאונור גרייל ואמיקה 
    </p>
</ul>
</div>

</div>
</>
  )
}