import React from 'react'

export default function OpenVSReason(){

  return(
    <>
    <div className="container">
      <h2 className="fw-light lh-base col-md-auto"> :הסיבות לפתיחת חנות אונליין</h2>
      <div className="row justify-content-md-center">
    <p className="fw-light lh-base col-md-auto text-end">
   <b>.תוכלו להגיע ללקוחות בכל מקום  </b> 
   <br/>
חנות פיזית, אפילו אם זו רשת, מוגבלת למיקום שבו היא נמצאת. ברגע שהקמנו חנות מקוונת אנחנו יכולים למכור לכל אדם בארץ, מדן ועד אילת, וכמובן להתפתח גם להפצה בינלאומית. זה מגדיל באופן משמעותי את קהל הלקוחות שלנו ומעניק לנו חשיפה רחבה שתבוא לידי ביטוי גם בהכנסות.
<br/>
<b>. העלויות מינימליות</b>
<br/>
חנות באינטרנט היא חנות לכל דבר, אלא שעלויות ההקמה והתחזוקה שלה נמוכות בהרבה מחנות רגילה. אין צורך בצוות ומשכורות למוכרים, ובמהלך הקורונה  זה נראה לנו ברור מאליו ולא שילמנו שכירות, ארנונה וכיוב'. מדובר בעלויות נמוכות משמעותית בהשוואה להקמה של סניף פיזי נוסף.
<br/>
<b>. זה יכול לקרות מהר</b>
<br/>
בניגוד לסניף נוסף, את חנות האונליין הקמנו בתוך פחות משבוע . החזרת ההשקעה היתה מהירה ממה שדימיינו.
<br/>
<b>. זה קל יותר</b>
<br/>
פשוט יותר לנהל חנות באינטרנט, לשלוט במלאי בכל רגע נתון, לשנות פרטי קשר אם צריך, להחליף קולקציה בלחיצת כפתור – הכל מהיר וזמין יותר.
</p>
</div>
</div>
    </>
  )
}